controllers/CategoryController.php

SELECT * FROM `product` WHERE `keywords`='1'
---
	public function actionIndex() {
		$keywords = Product::find()->where(['keywords' => '1'])->all();

SELECT * FROM `category` WHERE `id`='1'
SELECT * FROM `product` WHERE `category_id`='1'
---
	public function actionView($id) {
//		$id = Yii::$app->request->get('id');
		$category = Category::findOne($id);
		if(empty($category) )
			throw new \yii\web\HttpException(404, 'Такой категории нет');

		$products = Product::find()->where(['category_id' => $id])->all();

SELECT * FROM `product` WHERE `name` LIKE '%онлайн консультация%'
---
	public function actionSearch() {
		$s = Yii::$app->request->get('s');
		$this->setMeta('Высший пилотаж | ' . $s);
		$products = Product::find()->where(['like', 'name', $s])->all();