<?php

/* @var $this yii\web\View */

$this->title = 'Высший пилотаж | О нас';
?>

<section class="carousel1">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
<div class="cd-slider">
      <ul>
        <li class="item current">
          <div class="cardaboutus">
            <div class="info">
                <div class="text-center">
            <h1 class="about">О нас</h1>
              <p>Наша команда собрала в себе высококлассных профессионалов в области юридических услуг и услуг по недвижимости. Каждый из нас отвечает за свою область деятельности и нацелен на достижение высоких результатов, а главное для нас — это видеть радость от результата нашей работы в глазах довольных клиентов!
              <br>
              Мы делаем все для того, чтобы сотрудничество с нами было максимально Легко и Удобно нашим партнерам.<br>Для этого мы организовали онлайн оказание услуг, что явно имеет ряд преимуществ.</p>
              </div>
            </div>
          </div>
        </li>
        <li class="item">
          <div class="cardaboutus">
            <div class="info">
                <div class="text-center">
            <h2 class="ourprem">Наши преимущества</h2>
          <p>
• Вы можете быть с нами на связи с любой точки земного шара, отдыхая на берегу ласкового моря дать нам поручение приобрести для Вас недвижимость или выиграть дело в суде!

Мы работаем, пока Вы отдыхаете!
<br>
            • Расстояние для нас не проблема! У нашей команды есть успешный опыт работы с регионами, в том числе Москва, Мурманск, Краснодар и другие.
Современные технологии позволяют вести дела в режиме онлайн, в том числе подача документов в суды, регистрация сделок с недвижимостью, онлайн участие в судебных процессах.
И никакая пандемия нам не страшна!</p>
              </div>
            </div>
          </div>
        </li>
        <li class="item">
          <div class="cardaboutus">
            <div class="info">
                <div class="text-center">
            <h2>Наша команда:</h2>
<h3>Левенков Алексей Геннадьевич</h3>
<h4>Специалист по недвижимости с 2010 года</h4>
<p>Купить/Продать, кто знает лучше чем он? Найдет самое выгодное и интересное для Вас предложение! Поможет с одобрением ипотеки, получения кредита.<br> Нет задач, которые не имели бы решения!</p>
              </div>
            </div>
          </div>
        </li>
        <li class="item">
          <div class="cardaboutus">
            <div class="info">
                <div class="text-center">
            
              <h3>Ахметчина Алевтина Геннадьевна</h3>
<h4>Адвокат</h4>
<p class="infospec">
Профессиональное образование:<br>
2005 СПб Гуманитарный Университет Профсоюзов Экономика и управление<br>
2012 Институт правоведения и предпринимательства Юриспруденция<br>
В числе партнеров ООО «Служба экономической безопасности», ООО «Логистик Строй», ООО «СМУ-101 Рент», ООО «Фонд бридж», ООО «Систем Вент» и многие другие.
<br>Я оказываю услуги в сфере гражданского и уголовного права. Опыт работы в статусе Адвоката с 2013 года и ведение дел различной направленности позволил мне получить бесценный профессиональный опыт, который я с удовольствием использую в своей работе. Я честна и открыта со своими Доверителями, ответственно подхожу к каждому делу. Каждая ситуация имеет решение! Я благодарна своим клиентам, ведь каждый из Вас для меня уникален и интересен!</p>
              </div>
            </div>
          </div>
        </li>
 <li class="item">
          <div class="cardaboutus">
            <div class="info">
                <div class="text-center">
           
              <h3>Егорова Анна Николаевна</h3>
<h4>Старший юрист</h4>
<p>В 2008 году окончила Ленинградский государственный университет им. А.С. Пушкина, по специальности «Юриспруденция».
В 2005 году, будучи студенткой, начала трудовую деятельность в Пушкинском районном суде Санкт-Петербурга, где проработала 16 лет, последовательно занимая должности секретаря судебного заседания, помощника судьи, начальника отдела. Большой опыт работы в судебной системе позволяет мне браться за дела любой сложности.
<br>Я постоянно стремлюсь к повышению своего профессионального уровня, хорошо ориентируюсь в действующем законодательстве и правильно его применяю.<br>
Специализация: гражданское и административное право.</p>
              </div>
            </div>
          </div>
        </li>
 <li class="item">
          <div class="cardaboutus">  
            <div class="info">
                <div class="aboutme">
         
              <h3>Ходаков Максим Игоревич</h3>
<h4>Программист, веб-дизайнер</h4>
<p>Разрабатываю и занимаюсь поддержкой сайта компании.
На постоянной основе развиваю и совершенствую свои навыки в дизайне и вёрстке. <br>
По вопросам сотрудничества: <a class="link link--elara" href="https://t.me/khodmx">telegram @khodmx</a></p>
              </div>
            </div>
          </div>
        </li>
      </ul>
    <nav>
        <a href="#" class="prev">
          <svg viewBox="0 0 20 20">
            <path fill="#252424" stroke-width="0" d="M8.388,10.049l4.76-4.873c0.303-0.31,0.297-0.804-0.012-1.105c-0.309-0.304-0.803-0.293-1.105,0.012L6.726,9.516c-0.303,0.31-0.296,0.805,0.012,1.105l5.433,5.307c0.152,0.148,0.35,0.223,0.547,0.223c0.203,0,0.406-0.08,0.559-0.236c0.303-0.309,0.295-0.803-0.012-1.104L8.388,10.049z"></path>
          </svg>
        </a>
        <a href="#" class="next">
          <svg viewBox="0 0 20 20">
            <path fill="#252424" stroke-width="0" d="M11.611,10.049l-4.76-4.873c-0.303-0.31-0.297-0.804,0.012-1.105c0.309-0.304,0.803-0.293,1.105,0.012l5.306,5.433c0.304,0.31,0.296,0.805-0.012,1.105L7.83,15.928c-0.152,0.148-0.35,0.223-0.547,0.223c-0.203,0-0.406-0.08-0.559-0.236c-0.303-0.309-0.295-0.803,0.012-1.104L11.611,10.049z"></path>
          </svg>
        </a>
      </nav>
    
</div>
</div>
    </div>
</div>
    </section>



