models/User.php

SELECT * FROM `users` WHERE `id`=2
---
    public static function findIdentity($id)
    {
        return static::findOne($id);